const logs = [
  {
    id: 0,
    name: '홍길동',
    department: '조선',
    logdata: ['1', '2', '3', '4', '5', '6', '7', '8', '9', '10', '11', '12'],
  },
  {
    id: 1,
    name: '고길동',
    department: '둘리',
    logdata: ['0', '0', '0', '0', '5', '6', '7', '8', '9', '10', '11', '12'],
  },
  {
    id: 2,
    name: '고길동길동',
    department: '둘리',
    logdata: ['0', '0', '0', '0', '5', '6', '7', '8', '9', '10', '11', '12'],
  },
  {
    id: 3,
    name: '고길동길동길동',
    department: '둘리',
    logdata: ['0', '0', '0', '0', '5', '6', '7', '8', '9', '10', '11', '12'],
  },
];

export default logs;
